<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8">
    <title>利用規約</title>
  <link rel="stylesheet" type="text/css" href="css/reset.css">
  <link rel="stylesheet" type="text/css" href="css/common.css">
  <link rel="stylesheet" type="text/css" href="css/rule.css">
    </head>



  <body>
      <header>
 
      </header>
    <div id="wrap">
      <div class="nav">
       <nav>
          <ul>
              <li><a href="adminmain.jsp">ホーム</a></li><!--
            --><li><a href="newslist.jsp">お知らせ</a></li><!--
            --><li><a href="foodadmin.jsp">グルメナビ</a></li><!--
            --><li><a href="formlist.jsp">お問い合わせ</a></li>
             <li><a href="adminsetting.jsp">設定</a></li>
          </ul>
        </nav>
      </div>

      <main>

   
<p class="news">利用規約</p>
<div class="rule">
  <p>
    この利用規約（以下，「本規約」といいます。）は，〇〇会社（以下，「当社」といいます。）がこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）の利用条件を定めるものです。登録ユーザーの皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。<br><br>

    第1条（適用)<br>
    本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。
    当社は本サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以下，「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず，本規約の一部を構成するものとします。
    本規約の規定が前条の個別規定の規定と矛盾する場合には，個別規定において特段の定めなき限り，個別規定の規定が優先されるものとします。<br><br>
  
    第2条（ユーザーIDおよびパスワードの管理）<br>
    ユーザーは，自己の責任において，本サービスのユーザーIDおよびパスワードを適切に管理するものとします。
    ユーザーは，いかなる場合にも，ユーザーIDおよびパスワードを第三者に譲渡または貸与し，もしくは第三者と共用することはできません。当社は，ユーザーIDとパスワードの組み合わせが登録情報と一致してログインされた場合には，そのユーザーIDを登録しているユーザー自身による利用とみなします。
    ユーザーID及びパスワードが第三者によって使用されたことによって生じた損害は，当社に故意又は重大な過失がある場合を除き，当社は一切の責任を負わないものとします。<br><br>
    第3条（禁止事項）<br>
    ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。<br>
    1.法令または公序良俗に違反する行為<br>
    2.犯罪行為に関連する行為<br>
    3.本サービスの内容等，本サービスに含まれる著作権，商標権ほか知的財産権を侵害する行為<br>
    4.当社，ほかのユーザー，またはその他第三者のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為<br>
    5.本サービスによって得られた情報を商業的に利用する行為<br>
    6.当社のサービスの運営を妨害するおそれのある行為<br>
    7.不正アクセスをし，またはこれを試みる行為<br>
    8.他のユーザーに関する個人情報等を収集または蓄積する行為<br>
    9.不正な目的を持って本サービスを利用する行為<br>
    10.本サービスの他のユーザーまたはその他の第三者に不利益，損害，不快感を与える行為<br>
    11.他のユーザーに成りすます行為<br>
    12.当社が許諾しない本サービス上での宣伝，広告，勧誘，または営業行為<br>
    13.面識のない異性との出会いを目的とした行為<br>
    14.当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為<br>
    15.その他，当社が不適切と判断する行為<br><br>
    第4条（本サービスの提供の停止等）<br>
    当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。
    本サービスにかかるコンピュータシステムの保守点検または更新を行う場合
    地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合
    コンピュータまたは通信回線等が事故により停止した場合
    その他，当社が本サービスの提供が困難と判断した場合
    当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害についても，一切の責任を負わないものとします。<br><br>
    第5条（サービス内容の変更等）<br>
    当社は，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。<br><br>
    
    第6条（利用規約の変更）<br>
    当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。なお，本規約の変更後，本サービスの利用を開始した場合には，当該ユーザーは変更後の規約に同意したものとみなします。<br><br>
    
    第7条（個人情報の取扱い）<br>
    当社は，本サービスの利用によって取得する個人情報については，当社「プライバシーポリシー」に従い適切に取り扱うものとします。<br><br>
    
    第8条（権利義務の譲渡の禁止）<br>
    ユーザーは，当社の書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。<br><br>
    
    第9条（準拠法・裁判管轄）<br>
    本規約の解釈にあたっては，日本法を準拠法とします。<br>
    本サービスに関して紛争が生じた場合には，当社の本店所在地を管轄する裁判所を専属的合意管轄とします。<br>

  </p>
</div>

<div class=login>
   <div class="login-container">
      <form method="post" action="adminmain.jsp">
        <p><input type="submit" value="メイン画面に戻る"></p>
      </form>
    </div>
</div>


      </main>

  </body>

</html>